0	<pad>
1	<bos>
2	<eos>
3	<unk>
4	<sep>
5	<emotion_sentimental>
6	<emotion_afraid>
7	<emotion_proud>
8	<emotion_faithful>
9	<emotion_terrified>
10	<emotion_joyful>
11	<emotion_angry>
12	<emotion_sad>
13	<emotion_jealous>
14	<emotion_grateful>
15	<emotion_prepared>
16	<emotion_embarrassed>
17	<emotion_excited>
18	<emotion_annoyed>
19	<emotion_lonely>
20	<emotion_ashamed>
21	<emotion_guilty>
22	<emotion_surprised>
23	<emotion_nostalgic>
24	<emotion_confident>
25	<emotion_furious>
26	<emotion_disappointed>
27	<emotion_caring>
28	<emotion_trusting>
29	<emotion_disgusted>
30	<emotion_anticipating>
31	<emotion_anxious>
32	<emotion_hopeful>
33	<emotion_content>
34	<emotion_impressed>
35	<emotion_apprehensive>
36	<emotion_devastated>
37	<emotion_ I really killed it!>
38	<emotion_ we were in a different country>
39	<emotion_t even like scary things>
40	<emotion_t believe I like the show Power so much. I was never really into shows like that>
41	<emotion_nan>
42	<emotion_ time to jump on the motorcycle and go cruising!>
43	<emotion_ a boy.  I hear all these different labor stories that aren't exactly reassuring!  >
44	<emotion_t believe my daughter taught herself how to play the ukelele. I was amazed>
45	<emotion_t think I wold like super heroes>
46	<emotion_m so mad with my brother. He stole from me and didn't think I would notice. >
47	<emotion_ but what I didn't know was that he was working in the next room with the door open.  He approached and asked what I had been saying.  I knew I was caught.  I was so disgusted with myself.  >
48	<emotion_(>
49	!
50	'
51	(
52	,
53	.
54	:
55	<
56	>
57	?
58	_
59	a
60	b
61	c
62	d
63	e
64	f
65	g
66	h
67	i
68	j
69	k
70	l
71	m
72	n
73	o
74	p
75	q
76	r
77	s
78	t
79	u
80	v
81	w
82	x
83	y
84	z
85	|
86	on
87	er
88	ti
89	th
90	en
91	to
92	tion
93	us
94	in
95	it
96	ent
97	em
98	an
99	os
100	ag
101	ou
102	ed
103	tom
104	emo
105	cus
106	emotion
107	custom
108	customer
109	agent
110	at
111	re
112	as
113	ing
114	the
115	or
116	al
117	is
118	me
119	ar
120	my
121	ation
122	sit
123	uation
124	bos
125	situation
126	eos
127	emotion_
128	and
129	ha
130	ve
131	so
132	was
133	you
134	be
135	that
136	ly
137	id
138	ho
139	ay
140	he
141	no
142	le
143	go
144	ri
145	wh
146	of
147	es
148	for
149	el
150	ad
151	gh
152	fu
153	am
154	do
155	st
156	wi
157	ver
158	ld
159	one
160	ro
161	et
162	li
163	out
164	ter
165	ch
166	ke
167	pp
168	have
169	su
170	we
171	ne
172	ng
173	lo
174	ust
175	bu
176	pe
177	ting
178	ther
179	ac
180	ful
181	fe
182	end
183	ally
184	ic
185	ab
186	day
187	ll
188	co
189	some
190	did
191	with
192	wor
193	ght
194	but
195	im
196	ir
197	ous
198	get
199	gr
200	when
201	od
202	are
203	all
204	pr
205	pre
206	ould
207	tr
208	ex
209	mo
210	now
211	se
212	ye
213	time
214	they
215	con
216	ate
217	can
218	ast
219	very
220	just
221	had
222	car
223	thing
224	fri
225	up
226	what
227	she
228	not
229	friend
230	really
231	work
232	par
233	nd
234	way
235	her
236	got
237	sed
238	good
239	ted
240	about
241	ok
242	de
243	like
244	ty
245	ce
246	jo
247	dis
248	ell
249	hope
250	feel
251	af
252	app
253	this
254	ost
255	how
256	happ
257	ard
258	ck
259	ound
260	gu
261	any
262	been
263	ra
264	going
265	new
266	use
267	ere
268	sur
269	ma
270	pl
271	ek
272	week
273	ca
274	oh
275	un
276	ci
277	il
278	emotion_an
279	ack
280	ink
281	pris
282	know
283	ur
284	surpris
285	will
286	ol
287	sa
288	fi
289	year
290	ant
291	ind
292	ited
293	him
294	yes
295	think
296	don
297	your
298	ta
299	surprised
300	ple
301	them
302	rom
303	would
304	other
305	fa
306	ough
307	there
308	exc
309	well
310	too
311	pa
312	gre
313	excited
314	if
315	sad
316	sc
317	si
318	from
319	sh
320	emb
321	ment
322	com
323	ight
324	ated
325	per
326	last
327	fo
328	every
329	oud
330	ice
331	back
332	terri
333	were
334	wn
335	pres
336	yea
337	ious
338	ving
339	great
340	ge
341	wo
342	ident
343	proud
344	ry
345	king
346	didn
347	ong
348	assed
349	ven
350	joy
351	our
352	bad
353	than
354	sure
355	gry
356	je
357	went
358	noy
359	happy
360	lot
361	mad
362	see
363	hopeful
364	oin
365	mu
366	could
367	conf
368	bo
369	med
370	raid
371	afraid
372	job
373	old
374	ways
375	kid
376	wa
377	fin
378	home
379	dog
380	fied
381	bet
382	over
383	te
384	scho
385	prepar
386	off
387	always
388	cont
389	pro
390	peo
391	people
392	lone
393	his
394	much
395	enti
396	lonely
397	prepared
398	ought
399	school
400	ide
401	impres
402	confident
403	noyed
404	hard
405	appoin
406	sto
407	usted
408	today
409	yeah
410	look
411	ateful
412	grateful
413	nice
414	fir
415	guil
416	disg
417	sel
418	xious
419	cause
420	ep
421	embar
422	guilty
423	terrified
424	disappoin
425	alous
426	jealous
427	fel
428	pu
429	rious
430	felt
431	sp
432	embarr
433	impressed
434	gic
435	son
436	tici
437	star
438	ite
439	furious
440	ostal
441	nostal
442	ily
443	more
444	disappointed
445	est
446	never
447	nostalgic
448	disgusted
449	first
450	because
451	has
452	self
453	sti
454	ticipa
455	ticipating
456	able
457	try
458	by
459	bro
460	love
461	ner
462	happen
463	dev
464	hear
465	embarrassed
466	content
467	sive
468	ved
469	ish
470	friends
471	ose
472	joyful
473	who
474	make
475	devast
476	someone
477	di
478	read
479	usting
480	years
481	night
482	au
483	devastated
484	right
485	asha
486	ashamed
487	mental
488	after
489	senti
490	ble
491	qu
492	whi
493	ga
494	scar
495	cl
496	sor
497	tle
498	appre
499	fam
500	bi
501	sentimental
502	long
503	irl
504	vi
505	girl
506	man
507	caring
508	atch
509	ensive
510	trusting
511	want
512	lit
513	hel
514	house
515	even
516	pret
517	sound
518	igh
519	tri
520	need
521	family
522	mis
523	life
524	should
525	pretty
526	its
527	still
528	times
529	made
530	take
531	row
532	mon
533	ess
534	kids
535	help
536	stu
537	nex
538	ace
539	little
540	thank
541	sorry
542	emotion_surprised
543	po
544	fun
545	tu
546	won
547	though
548	ain
549	ass
550	appreh
551	apprehensive
552	into
553	ready
554	ked
555	best
556	lu
557	che
558	ine
559	fore
560	ith
561	something
562	away
563	faith
564	things
565	wait
566	ning
567	rec
568	why
569	angry
570	ts
571	kind
572	getting
573	la
574	wow
575	kes
576	next
577	play
578	come
579	sounds
580	where
581	br
582	ss
583	ten
584	better
585	bor
586	found
587	does
588	then
589	most
590	oney
591	ach
592	saw
593	money
594	down
595	om
596	augh
597	gi
598	faithful
599	weekend
600	watch
601	while
602	ick
603	sho
604	ently
605	feeling
606	let
607	month
608	wal
609	inter
610	days
611	being
612	tur
613	before
614	ild
615	lie
616	rough
617	rem
618	may
619	find
620	ers
621	must
622	wan
623	myself
624	big
625	vie
626	tal
627	emotion_excited
628	annoyed
629	bab
630	cou
631	anxious
632	gl
633	awe
634	terday
635	yesterday
636	cer
637	der
638	took
639	und
640	aughter
641	cr
642	daughter
643	col
644	um
645	fr
646	brother
647	scared
648	recently
649	used
650	age
651	pay
652	their
653	na
654	thought
655	around
656	emotion_angry
657	awesome
658	dri
659	ward
660	ents
661	care
662	emotion_proud
663	through
664	looking
665	set
666	ned
667	emotion_sad
668	emotion_annoyed
669	child
670	keep
671	only
672	wife
673	op
674	under
675	belie
676	mar
677	wanted
678	few
679	came
680	ft
681	lol
682	ree
683	everything
684	band
685	part
686	ul
687	miss
688	plan
689	bir
690	ago
691	game
692	emotion_lonely
693	anticipating
694	thats
695	ort
696	emotion_afraid
697	pec
698	emotion_grateful
699	having
700	iz
701	mom
702	emotion_terrified
703	doing
704	cle
705	wish
706	put
707	emotion_guilty
708	maybe
709	emotion_furious
710	emotion_disgusted
711	luck
712	anything
713	emotion_confident
714	emotion_anxious
715	sometimes
716	emotion_anticipating
717	emotion_hopeful
718	emotion_impressed
719	side
720	emotion_nostalgic
721	believe
722	sin
723	ember
724	ating
725	ever
726	ried
727	live
728	emotion_disappointed
729	nt
730	tic
731	emotion_jealous
732	emotion_joyful
733	call
734	emotion_prepared
735	again
736	since
737	girlfriend
738	guy
739	happened
740	ang
741	left
742	show
743	birth
744	emotion_content
745	say
746	cat
747	hus
748	ity
749	stand
750	makes
751	food
752	ue
753	emotion_devastated
754	lost
755	vor
756	many
757	emotion_embarrassed
758	neigh
759	colle
760	room
761	ama
762	coming
763	nerv
764	nervous
765	ru
766	husband
767	hate
768	glad
769	birthday
770	neighbor
771	test
772	such
773	emotion_sentimental
774	grad
775	tell
776	once
777	emotion_caring
778	emotion_trusting
779	bit
780	late
781	ance
782	win
783	ph
784	told
785	bl
786	place
787	those
788	alone
789	tor
790	person
791	sis
792	same
793	emotion_ashamed
794	ash
795	done
796	mm
797	died
798	trying
799	aw
800	high
801	remember
802	parents
803	seem
804	cool
805	upset
806	favor
807	bought
808	tomor
809	ill
810	cked
811	pped
812	college
813	rea
814	boy
815	amaz
816	tomorrow
817	spe
818	real
819	grand
820	supp
821	pos
822	vac
823	wasn
824	low
825	cu
826	dec
827	lea
828	super
829	emotion_apprehensive
830	haha
831	here
832	soon
833	trip
834	ence
835	stay
836	res
837	sister
838	mother
839	ater
840	finally
841	dr
842	tive
843	start
844	another
845	party
846	favorite
847	said
848	class
849	iting
850	everyone
851	hu
852	ise
853	ip
854	ot
855	working
856	ff
857	two
858	oss
859	vis
860	guess
861	ear
862	mor
863	give
864	view
865	passed
866	almost
867	dad
868	started
869	buy
870	vacation
871	expec
872	knew
873	amazing
874	own
875	ason
876	ste
877	eat
878	understand
879	scary
880	terrible
881	clean
882	ct
883	hur
884	comp
885	baby
886	wr
887	rest
888	least
889	enjoy
890	young
891	bus
892	mean
893	months
894	store
895	ball
896	act
897	emotion_faithful
898	swe
899	mmer
900	taking
901	actu
902	dy
903	fort
904	weeks
905	iff
906	waiting
907	leep
908	forward
909	also
910	hit
911	ies
912	nothing
913	hor
914	interview
915	diff
916	morning
917	pt
918	without
919	gn
920	ase
921	gave
922	turn
923	actually
924	cks
925	til
926	haven
927	sick
928	brea
929	ship
930	quite
931	gether
932	together
933	pic
934	red
935	ton
936	ping
937	run
938	tried
939	couldn
940	ran
941	cra
942	memo
943	ont
944	cial
945	ries
946	enough
947	pet
948	port
949	order
950	ended
951	might
952	stuff
953	bed
954	okay
955	thanks
956	ist
957	head
958	far
959	until
960	leave
961	moved
962	cre
963	yet
964	hour
965	sm
966	ually
967	heard
968	broke
969	exam
970	movie
971	stre
972	move
973	thinking
974	door
975	hood
976	summer
977	ugh
978	sleep
979	grat
980	idea
981	ser
982	min
983	acc
984	less
985	zy
986	tra
987	congrat
988	des
989	wonder
990	front
991	wer
992	past
993	din
994	world
995	promo
996	sk
997	talk
998	whole
999	phone
1000	lear
1001	worried
1002	ie
1003	hopefully
1004	watching
1005	les
1006	thankful
1007	doesn
1008	which
1009	worker
1010	couple
1011	ations
1012	cook
1013	defin
1014	close
1015	cket
1016	mine
1017	dont
1018	these
1019	sweet
1020	chan
1021	ion
1022	else
1023	drive
1024	town
1025	ask
1026	wrong
1027	date
1028	osed
1029	worked
1030	forgot
1031	walking
1032	ump
1033	peri
1034	light
1035	cant
1036	heal
1037	deal
1038	ken
1039	anyone
1040	itely
1041	already
1042	eas
1043	probab
1044	coun
1045	accident
1046	outside
1047	probably
1048	seen
1049	turned
1050	company
1051	definitely
1052	cal
1053	dinner
1054	ren
1055	memories
1056	ath
1057	ush
1058	true
1059	needed
1060	break
1061	foot
1062	playing
1063	hand
1064	team
1065	ger
1066	boyfriend
1067	making
1068	shocked
1069	rela
1070	sion
1071	izz
1072	pizz
1073	tru
1074	book
1075	ctor
1076	asked
1077	ided
1078	didnt
1079	horri
1080	cho
1081	dre
1082	sing
1083	line
1084	trust
1085	open
1086	ult
1087	lied
1088	posi
1089	spend
1090	driving
1091	sha
1092	import
1093	seems
1094	ture
1095	lucky
1096	cour
1097	ticket
1098	pizza
1099	check
1100	promotion
1101	dro
1102	realiz
1103	important
1104	hon
1105	lled
1106	als
1107	cially
1108	fast
1109	hurt
1110	boss
1111	father
1112	pass
1113	study
1114	gone
1115	crazy
1116	pping
1117	gets
1118	decided
1119	dogs
1120	ves
1121	both
1122	seeing
1123	emp
1124	experi
1125	rel
1126	doctor
1127	ans
1128	gif
1129	usually
1130	road
1131	gradu
1132	visit
1133	ps
1134	talking
1135	gro
1136	happens
1137	ement
1138	health
1139	itch
1140	ary
1141	tely
1142	uring
1143	called
1144	exci
1145	ones
1146	aur
1147	fl
1148	cur
1149	sucks
1150	pack
1151	brought
1152	ds
1153	reason
1154	ught
1155	bring
1156	gg
1157	yourself
1158	exciting
1159	restaur
1160	vers
1161	restaurant
1162	fix
1163	fic
1164	ny
1165	heart
1166	differ
1167	rain
1168	pain
1169	change
1170	ank
1171	exp
1172	during
1173	loved
1174	agree
1175	horrible
1176	free
1177	mas
1178	fine
1179	hours
1180	gon
1181	gy
1182	relax
1183	manag
1184	apart
1185	tain
1186	married
1187	blem
1188	tough
1189	problem
1190	stop
1191	ev
1192	surprise
1193	anymore
1194	bar
1195	water
1196	cake
1197	gonna
1198	cam
1199	tonight
1200	fortun
1201	each
1202	awful
1203	ces
1204	imag
1205	stor
1206	ered
1207	gross
1208	mat
1209	fall
1210	park
1211	looked
1212	hoping
1213	eting
1214	paid
1215	eating
1216	met
1217	hal
1218	espe
1219	wonderful
1220	grow
1221	teach
1222	walk
1223	ut
1224	comple
1225	fell
1226	lic
1227	guys
1228	ither
1229	especially
1230	wouldn
1231	str
1232	face
1233	worst
1234	ird
1235	huge
1236	fortunate
1237	yard
1238	football
1239	char
1240	bur
1241	del
1242	cut
1243	news
1244	ys
1245	experience
1246	ap
1247	finish
1248	meeting
1249	children
1250	rug
1251	ive
1252	lar
1253	train
1254	anim
1255	starting
1256	lately
1257	season
1258	supposed
1259	relation
1260	worth
1261	expecting
1262	iness
1263	city
1264	stole
1265	wed
1266	mi
1267	annoy
1268	meet
1269	relationship
1270	du
1271	mind
1272	drink
1273	isn
1274	bod
1275	rid
1276	beach
1277	living
1278	moment
1279	concer
1280	gen
1281	unch
1282	final
1283	later
1284	different
1285	air
1286	inv
1287	land
1288	coworker
1289	congratul
1290	imagine
1291	ding
1292	ber
1293	tot
1294	cover
1295	childhood
1296	clo
1297	near
1298	law
1299	totally
1300	ure
1301	ouble
1302	ased
1303	sul
1304	bill
1305	ness
1306	iday
1307	pri
1308	hot
1309	watched
1310	tv
1311	kept
1312	exact
1313	ak
1314	bun
1315	grandmother
1316	either
1317	roll
1318	body
1319	iet
1320	mus
1321	pho
1322	compl
1323	pupp
1324	moving
1325	fail
1326	vious
1327	games
1328	cy
1329	tre
1330	sun
1331	gift
1332	mid
1333	goes
1334	ier
1335	poin
1336	movi
1337	storm
1338	congratulations
1339	ters
1340	ordered
1341	ject
1342	movies
1343	den
1344	full
1345	poop
1346	grocer
1347	poli
1348	apartment
1349	pick
1350	rece
1351	chr
1352	early
1353	caught
1354	studied
1355	att
1356	appreci
1357	annoying
1358	top
1359	often
1360	ants
1361	stead
1362	lies
1363	cor
1364	feels
1365	cess
1366	cred
1367	card
1368	takes
1369	remind
1370	rew
1371	resul
1372	walked
1373	comes
1374	special
1375	pregn
1376	spent
1377	ah
1378	ction
1379	mess
1380	neighbors
1381	present
1382	tery
1383	interes
1384	ark
1385	vel
1386	wear
1387	ford
1388	ni
1389	weird
1390	vide
1391	gar
1392	box
1393	exactly
1394	instead
1395	unfortunate
1396	sem
1397	war
1398	future
1399	hi
1400	hang
1401	god
1402	ider
1403	av
1404	small
1405	kill
1406	hair
1407	shopping
1408	uni
1409	honest
1410	flo
1411	rent
1412	bum
1413	comm
1414	puppy
1415	ties
1416	ital
1417	younger
1418	unk
1419	mart
1420	photo
1421	hind
1422	music
1423	threw
1424	weight
1425	fly
1426	ester
1427	fair
1428	stress
1429	lunch
1430	partner
1431	hold
1432	dream
1433	christ
1434	worry
1435	christmas
1436	entire
1437	plans
1438	dow
1439	afford
1440	born
1441	others
1442	hew
1443	raise
1444	easy
1445	issu
1446	behind
1447	urch
1448	workers
1449	grade
1450	diffic
1451	lottery
1452	street
1453	blo
1454	adv
1455	phew
1456	trouble
1457	bunch
1458	lose
1459	nor
1460	three
1461	helped
1462	country
1463	worse
1464	works
1465	frust
1466	busy
1467	truck
1468	business
1469	oo
1470	sme
1471	broken
1472	throw
1473	expect
1474	doll
1475	loy
1476	sat
1477	ense
1478	running
1479	quick
1480	deser
1481	paying
1482	dent
1483	online
1484	sitting
1485	extra
1486	semester
1487	couldnt
1488	nephew
1489	nu
1490	state
1491	ars
1492	video
1493	secon
1494	gotten
1495	math
1496	name
1497	course
1498	cons
1499	half
1500	point
1501	ced
1502	mate
1503	mail
1504	pregnant
1505	ride
1506	hos
1507	difficult
1508	fee
1509	safe
1510	prom
1511	wards
1512	studying
1513	sal
1514	certain
1515	bas
1516	ined
1517	fect
1518	police
1519	luckily
1520	ped
1521	chang
1522	project
1523	window
1524	dang
1525	key
1526	cannot
1527	positive
1528	step
1529	older
1530	expensive
1531	ze
1532	serious
1533	inside
1534	acce
1535	canc
1536	spon
1537	results
1538	men
1539	ks
1540	respon
1541	event
1542	dle
1543	laugh
1544	pants
1545	giving
1546	concert
1547	lad
1548	wl
1549	planning
1550	cous
1551	finan
1552	cousin
1553	lots
1554	graduated
1555	cute
1556	dark
1557	played
1558	hes
1559	planned
1560	sna
1561	ney
1562	applied
1563	fight
1564	girls
1565	minut
1566	minutes
1567	pray
1568	fol
1569	iece
1570	fan
1571	sible
1572	realized
1573	second
1574	hosp
1575	ail
1576	fish
1577	gas
1578	cheated
1579	traf
1580	funny
1581	sy
1582	lebr
1583	prac
1584	dead
1585	interesting
1586	solu
1587	area
1588	cof
1589	tions
1590	accidentally
1591	ef
1592	lis
1593	forever
1594	swi
1595	sim
1596	beau
1597	appro
1598	woke
1599	ched
1600	aww
1601	val
1602	ised
1603	looks
1604	wedding
1605	traffic
1606	figu
1607	keeps
1608	turns
1609	bath
1610	tures
1611	congrats
1612	manager
1613	smart
1614	clos
1615	envious
1616	single
1617	completely
1618	coffee
1619	form
1620	rating
1621	plac
1622	coas
1623	scre
1624	wea
1625	cry
1626	listen
1627	catch
1628	jump
1629	fre
1630	grocery
1631	chance
1632	irr
1633	bag
1634	tice
1635	thes
1636	learn
1637	inten
1638	oup
1639	lier
1640	ticed
1641	pictures
1642	loud
1643	ig
1644	acr
1645	tiful
1646	ween
1647	pair
1648	earlier
1649	type
1650	neighborhood
1651	position
1652	clothes
1653	office
1654	middle
1655	beautiful
1656	compu
1657	across
1658	tex
1659	local
1660	tickets
1661	cand
1662	trash
1663	dropped
1664	ings
1665	comfort
1666	sent
1667	hol
1668	leaving
1669	recei
1670	weather
1671	bud
1672	ju
1673	tired
1674	cancer
1675	perfect
1676	learned
1677	inde
1678	absolu
1679	case
1680	build
1681	cost
1682	taken
1683	everyday
1684	credit
1685	norm
1686	hospital
1687	grandma
1688	pected
1689	follow
1690	mil
1691	insur
1692	beat
1693	unfortunately
1694	rand
1695	starts
1696	gym
1697	finished
1698	lived
1699	unt
1700	smash
1701	roller
1702	due
1703	realize
1704	missed
1705	slow
1706	suc
1707	bon
1708	net
1709	quiet
1710	wallet
1711	computer
1712	using
1713	bathroom
1714	eng
1715	ord
1716	absolutely
1717	kinda
1718	lives
1719	ba
1720	sco
1721	cru
1722	animals
1723	insurance
1724	woman
1725	treat
1726	lady
1727	unex
1728	crash
1729	matter
1730	frustrating
1731	cup
1732	fy
1733	save
1734	arm
1735	ical
1736	word
1737	secre
1738	wants
1739	telling
1740	healthy
1741	sw
1742	poor
1743	sl
1744	ates
1745	forget
1746	monday
1747	count
1748	friday
1749	cats
1750	bills
1751	liked
1752	elled
1753	brand
1754	ili
1755	pooped
1756	bt
1757	along
1758	leg
1759	irrit
1760	unexpected
1761	diet
1762	power
1763	los
1764	peace
1765	anyway
1766	knows
1767	received
1768	scr
1769	quickly
1770	borrow
1771	ins
1772	tis
1773	sub
1774	led
1775	coworkers
1776	cli
1777	meal
1778	yep
1779	seemed
1780	ground
1781	offered
1782	pool
1783	needs
1784	saving
1785	gener
1786	dam
1787	stuck
1788	bs
1789	num
1790	sever
1791	stru
1792	appreciate
1793	arch
1794	relaxing
1795	failed
1796	accompl
1797	parking
1798	growing
1799	fli
1800	aren
1801	crush
1802	missing
1803	dress
1804	outh
1805	gan
1806	disney
1807	assing
1808	accomplish
1809	oc
1810	ending
1811	training
1812	bank
1813	compe
1814	pulled
1815	serv
1816	random
1817	da
1818	spill
1819	given
1820	support
1821	deli
1822	cash
1823	ia
1824	hey
1825	black
1826	teacher
1827	sell
1828	arri
1829	aunt
1830	shouldn
1831	smell
1832	fer
1833	asking
1834	stup
1835	paper
1836	stopped
1837	kitch
1838	tast
1839	surger
1840	steal
1841	kitchen
1842	classes
1843	expected
1844	range
1845	travel
1846	stupid
1847	stin
1848	helping
1849	ian
1850	social
1851	sign
1852	offer
1853	saying
1854	comfortable
1855	indeed
1856	ese
1857	scratch
1858	noticed
1859	spo
1860	cleaning
1861	consider
1862	fire
1863	cream
1864	fying
1865	irt
1866	short
1867	shoes
1868	issues
1869	ired
1870	problems
1871	animal
1872	frea
1873	rol
1874	degre
1875	camping
1876	dollars
1877	changed
1878	cas
1879	fit
1880	kit
1881	thankfully
1882	floor
1883	scare
1884	competi
1885	fle
1886	group
1887	board
1888	die
1889	pot
1890	cted
1891	int
1892	helps
1893	surgery
1894	bly
1895	ane
1896	awhile
1897	mes
1898	search
1899	ses
1900	eme
1901	become
1902	chick
1903	cheating
1904	possible
1905	ming
1906	talked
1907	trusted
1908	pati
1909	showed
1910	stayed
1911	invited
1912	photos
1913	song
1914	wanting
1915	snake
1916	gard
1917	por
1918	church
1919	aged
1920	phys
1921	cancel
1922	losing
1923	bowl
1924	drunk
1925	cooking
1926	oun
1927	ount
1928	rude
1929	tin
1930	trump
1931	control
1932	ida
1933	ond
1934	item
1935	cars
1936	ques
1937	lap
1938	hung
1939	success
1940	ob
1941	atten
1942	return
1943	parent
1944	depres
1945	pull
1946	spee
1947	vid
1948	tou
1949	shows
1950	complain
1951	eventually
1952	flor
1953	holiday
1954	ded
1955	fing
1956	kno
1957	reminded
1958	honestly
1959	service
1960	opp
1961	nope
1962	maj
1963	saved
1964	teen
1965	attention
1966	smo
1967	tment
1968	ility
1969	impressive
1970	florida
1971	bat
1972	ossed
1973	lying
1974	quit
1975	sunday
1976	cruise
1977	spilled
1978	degree
1979	ele
1980	amount
1981	roommate
1982	major
1983	bra
1984	piece
1985	sli
1986	whenever
1987	cking
1988	pub
1989	speak
1990	dden
1991	tour
1992	sudden
1993	extr
1994	knowing
1995	everywhere
1996	sisters
1997	noise
1998	skill
1999	ign
2000	death
2001	secret
2002	switch
2003	mit
2004	roy
2005	loan
2006	fear
2007	selves
2008	longer
2009	ches
2010	ision
2011	blood
2012	pan
2013	celebr
2014	embarrassing
2015	qual
2016	chocol
2017	deserve
2018	dest
2019	gest
2020	jobs
2021	driver
2022	wre
2023	returned
2024	cheat
2025	attack
2026	candy
2027	large
2028	nam
2029	cri
2030	prof
2031	presentation
2032	speech
2033	daughters
2034	ressed
2035	bother
2036	ccer
2037	soccer
2038	mark
2039	stepped
2040	bonus
2041	ring
2042	dist
2043	sort
2044	shop
2045	brothers
2046	clear
2047	cha
2048	eag
2049	whe
2050	mistake
2051	employ
2052	fixed
2053	base
2054	arely
2055	wood
2056	enjoyed
2057	promised
2058	alright
2059	satis
2060	spending
2061	pis
2062	pur
2063	sense
2064	supplies
2065	ged
2066	ute
2067	resc
2068	strange
2069	goodness
2070	decision
2071	pets
2072	easier
2073	iety
2074	extreme
2075	wasnt
2076	unity
2077	plane
2078	hurri
2079	accep
2080	fresh
2081	ninten
2082	pes
2083	antly
2084	happening
2085	buddy
2086	public
2087	nintendo
2088	ically
2089	lawn
2090	speed
2091	graduate
2092	univer
2093	chicken
2094	exams
2095	choice
2096	hurrican
2097	cing
2098	loss
2099	nerve
2100	color
2101	stressful
2102	bal
2103	rob
2104	clu
2105	truly
2106	riding
2107	covered
2108	scream
2109	chocolate
2110	mp
2111	sand
2112	bug
2113	buying
2114	financial
2115	blu
2116	tiv
2117	ics
2118	disgusting
2119	cried
2120	donal
2121	careful
2122	putting
2123	destroy
2124	vom
2125	emon
2126	asty
2127	strong
2128	coaster
2129	ben
2130	contest
2131	rect
2132	shame
2133	current
2134	sity
2135	pleased
2136	tripped
2137	grandfather
2138	killed
2139	garden
2140	ahead
2141	fil
2142	bros
2143	sn
2144	winter
2145	lead
2146	reading
2147	winning
2148	notice
2149	miles
2150	flight
2151	adop
2152	gun
2153	himself
2154	proper
2155	pect
2156	baseball
2157	dating
2158	learning
2159	accepted
2160	relie
2161	story
2162	strang
2163	figure
2164	blue
2165	nasty
2166	fault
2167	cheap
2168	empty
2169	stem
2170	means
2171	opened
2172	ster
2173	rather
2174	package
2175	competition
2176	university
2177	eyes
2178	hum
2179	oid
2180	xiety
2181	anxiety
2182	ado
2183	ilar
2184	turning
2185	stinks
2186	lay
2187	stra
2188	loves
2189	delic
2190	flying
2191	number
2192	tes
2193	words
2194	purch
2195	vol
2196	thri
2197	amazed
2198	minute
2199	system
2200	ining
2201	acking
2202	umb
2203	ruined
2204	several
2205	push
2206	ouse
2207	cleaned
2208	pissed
2209	io
2210	wel
2211	loween
2212	mming
2213	cent
2214	howe
2215	touch
2216	however
2217	dump
2218	gos
2219	alive
2220	suppose
2221	staying
2222	ror
2223	orts
2224	cold
2225	bike
2226	halloween
2227	hungry
2228	list
2229	riage
2230	ments
2231	four
2232	flow
2233	table
2234	ww
2235	bul
2236	deep
2237	badly
2238	afterwards
2239	babies
2240	hahaha
2241	human
2242	picked
2243	loyal
2244	extremely
2245	hh
2246	anni
2247	ises
2248	ghost
2249	prep
2250	score
2251	nur
2252	fur
2253	shirt
2254	wake
2255	cheese
2256	delicious
2257	len
2258	emer
2259	idence
2260	fund
2261	focus
2262	nerves
2263	packed
2264	building
2265	normal
2266	items
2267	sold
2268	lion
2269	hadn
2270	known
2271	grew
2272	internet
2273	torn
2274	hurricane
2275	asleep
2276	meant
2277	weren
2278	det
2279	research
2280	wash
2281	bummer
2282	fully
2283	dition
2284	swimming
2285	annivers
2286	note
2287	filled
2288	appointment
2289	spot
2290	sleeping
2291	accept
2292	barely
2293	terrifying
2294	spider
2295	handle
2296	uses
2297	argu
2298	beer
2299	acted
2300	somewhere
2301	homeless
2302	feelings
2303	answer
2304	burger
2305	certainly
2306	places
2307	distance
2308	rush
2309	ering
2310	vet
2311	feed
2312	herself
2313	lame
2314	finding
2315	picture
2316	profes
2317	anniversary
2318	mc
2319	pound
2320	repair
2321	allow
2322	stair
2323	hasn
2324	irritated
2325	satisfied
2326	tree
2327	towards
2328	ends
2329	gram
2330	tax
2331	issue
2332	bing
2333	lord
2334	sen
2335	yo
2336	gold
2337	whate
2338	eld
2339	against
2340	graduation
2341	breaking
2342	share
2343	feet
2344	ately
2345	anywhere
2346	visiting
2347	whatever
2348	drug
2349	squ
2350	zed
2351	pee
2352	student
2353	checked
2354	managed
2355	jer
2356	wont
2357	basement
2358	jumped
2359	beg
2360	acting
2361	talent
2362	couch
2363	grown
2364	ile
2365	elling
2366	mostly
2367	spr
2368	ale
2369	shel
2370	unted
2371	crashed
2372	aking
2373	incred
2374	ored
2375	themselves
2376	perfor
2377	cookies
2378	books
2379	wearing
2380	laptop
2381	apo
2382	ling
2383	tire
2384	toys
2385	album
2386	vest
2387	sol
2388	stressed
2389	glass
2390	memory
2391	lesson
2392	vent
2393	ref
2394	beha
2395	achie
2396	satur
2397	incredi
2398	nic
2399	twi
2400	reed
2401	add
2402	rock
2403	entist
2404	nat
2405	impro
2406	promoted
2407	stairs
2408	jur
2409	stom
2410	ade
2411	fishing
2412	emergen
2413	aper
2414	fant
2415	vy
2416	tified
2417	ener
2418	ages
2419	astic
2420	pper
2421	process
2422	decent
2423	prepare
2424	send
2425	uncle
2426	fired
2427	mall
2428	timis
2429	haunted
2430	adult
2431	station
2432	between
2433	optimis
2434	creep
2435	sky
2436	stranger
2437	dentist
2438	fac
2439	ual
2440	tory
2441	appar
2442	facebook
2443	mcdonal
2444	fact
2445	ms
2446	race
2447	vo
2448	erc
2449	emotional
2450	stantly
2451	groceries
2452	kitten
2453	fingers
2454	opport
2455	cation
2456	hy
2457	ior
2458	asing
2459	organ
2460	lif
2461	exerc
2462	carpet
2463	bot
2464	stick
2465	pays
2466	marriage
2467	gives
2468	invol
2469	danger
2470	practic
2471	coasters
2472	gosh
2473	cul
2474	dou
2475	egg
2476	sched
2477	gling
2478	apolo
2479	report
2480	bey
2481	chat
2482	hearing
2483	omg
2484	says
2485	drinking
2486	pok
2487	loye
2488	trau
2489	closed
2490	shot
2491	drove
2492	employe
2493	optimistic
2494	har
2495	amer
2496	irty
2497	honor
2498	reminds
2499	flood
2500	bummed
2501	yelled
2502	reci
2503	strug
2504	medical
2505	respect
2506	ris
2507	debt
2508	main
2509	plant
2510	taught
2511	doesnt
2512	drivers
2513	ilet
2514	toilet
2515	agn
2516	ague
2517	plain
2518	shower
2519	grades
2520	drag
2521	market
2522	mouth
2523	exce
2524	motiv
2525	upcoming
2526	eagles
2527	dents
2528	flu
2529	ition
2530	field
2531	pleas
2532	ticip
2533	liter
2534	career
2535	effort
2536	stomach
2537	blame
2538	jack
2539	rac
2540	uh
2541	dep
2542	tech
2543	shouldnt
2544	boys
2545	speci
2546	larship
2547	hanging
2548	swim
2549	twice
2550	fat
2551	mer
2552	ya
2553	six
2554	seriously
2555	sandwi
2556	begin
2557	eye
2558	engl
2559	lous
2560	scholarship
2561	stolen
2562	horror
2563	skills
2564	cts
2565	nes
2566	sle
2567	titu
2568	confidence
2569	lake
2570	lazy
2571	cooked
2572	avoid
2573	advice
2574	dollar
2575	tournam
2576	kward
2577	reward
2578	idge
2579	likes
2580	conne
2581	fiance
2582	biggest
2583	calling
2584	awkward
2585	lights
2586	drop
2587	lebron
2588	dd
2589	ikes
2590	niece
2591	regre
2592	replace
2593	pride
2594	prote
2595	wreck
2596	ial
2597	ky
2598	sil
2599	although
2600	logy
2601	track
2602	program
2603	personal
2604	hands
2605	court
2606	charge
2607	dumb
2608	art
2609	ley
2610	convers
2611	boat
2612	diving
2613	ular
2614	license
2615	normally
2616	destroyed
2617	emergency
2618	crow
2619	level
2620	divor
2621	gifts
2622	celebrate
2623	specific
2624	partic
2625	apped
2626	boring
2627	approved
2628	fed
2629	kick
2630	ons
2631	reach
2632	load
2633	therap
2634	diagn
2635	nail
2636	keeping
2637	headed
2638	crying
2639	deliver
2640	performan
2641	flies
2642	plus
2643	harder
2644	moments
2645	suddenly
2646	involved
2647	dra
2648	became
2649	camer
2650	americ
2651	kis
2652	insp
2653	assion
2654	ork
2655	rot
2656	lling
2657	mower
2658	medi
2659	direc
2660	que
2661	tube
2662	relative
2663	messed
2664	apologi
2665	literally
2666	particular
2667	award
2668	mag
2669	reun
2670	gotta
2671	suppor
2672	million
2673	saturday
2674	ative
2675	gate
2676	south
2677	yikes
2678	york
2679	ising
2680	contact
2681	produ
2682	students
2683	cross
2684	correct
2685	doubt
2686	remo
2687	wise
2688	yup
2689	sty
2690	explain
2691	ions
2692	attend
2693	eth
2694	hide
2695	attitu
2696	trans
2697	gress
2698	moms
2699	steps
2700	similar
2701	following
2702	behavi
2703	dangerous
2704	beyond
2705	bby
2706	spray
2707	inform
2708	alot
2709	experien
2710	robbed
2711	ii
2712	xic
2713	ened
2714	ides
2715	within
2716	grossed
2717	tooth
2718	qui
2719	passing
2720	depressed
2721	lbs
2722	rat
2723	till
2724	hoc
2725	keys
2726	medic
2727	fridge
2728	bird
2729	phones
2730	heartbroken
2731	charac
2732	dude
2733	laughing
2734	approach
2735	shelter
2736	blast
2737	ule
2738	wing
2739	waited
2740	spouse
2741	letting
2742	ctive
2743	ripped
2744	etc
2745	account
2746	ilt
2747	backyard
2748	mistakes
2749	calm
2750	rescue
2751	hockey
2752	dirty
2753	ler
2754	goal
2755	fright
2756	whats
2757	interest
2758	brings
2759	patient
2760	flowers
2761	tornado
2762	performance
2763	bask
2764	review
2765	ham
2766	iders
2767	pum
2768	visited
2769	desk
2770	closer
2771	sandwich
2772	moun
2773	nose
2774	action
2775	ices
2776	somehow
2777	five
2778	sports
2779	easily
2780	gged
2781	camp
2782	mates
2783	frustr
2784	practice
2785	randomly
2786	arrived
2787	pokemon
2788	lab
2789	nit
2790	none
2791	sci
2792	relate
2793	wouldnt
2794	occas
2795	senior
2796	spring
2797	tournament
2798	bright
2799	cir
2800	iest
2801	lon
2802	pose
2803	tiny
2804	regu
2805	roof
2806	stoked
2807	disappointing
2808	sport
2809	shock
2810	cancelled
2811	milk
2812	regret
2813	assu
2814	supris
2815	locked
2816	active
2817	contin
2818	tail
2819	shar
2820	oldest
2821	breakfast
2822	mile
2823	price
2824	responsi
2825	addic
2826	behavior
2827	cow
2828	carry
2829	survi
2830	sig
2831	diaper
2832	gging
2833	charged
2834	freaked
2835	basket
2836	regular
2837	gam
2838	match
2839	mexic
2840	youtube
2841	cop
2842	immedi
2843	aller
2844	yours
2845	confr
2846	paycheck
2847	flat
2848	bugs
2849	ole
2850	tend
2851	wall
2852	instru
2853	ational
2854	grass
2855	constantly
2856	cards
2857	spiders
2858	evening
2859	period
2860	curr
2861	stealing
2862	profession
2863	organiz
2864	gri
2865	edu
2866	ays
2867	mission
2868	helpful
2869	interested
2870	garage
2871	placed
2872	engine
2873	snack
2874	opportunity
2875	ator
2876	oting
2877	pit
2878	injur
2879	refund
2880	white
2881	seat
2882	space
2883	bles
2884	bless
2885	hitting
2886	commit
2887	closet
2888	jud
2889	successful
2890	attitude
2891	pumped
2892	bac
2893	mod
2894	third
2895	amed
2896	progress
2897	hardly
2898	nights
2899	remembered
2900	visor
2901	doctors
2902	teenag
2903	bri
2904	cell
2905	ging
2906	ram
2907	caused
2908	women
2909	deserved
2910	responsible
2911	mountain
2912	dem
2913	kic
2914	pen
2915	spl
2916	rele
2917	loose
2918	mood
2919	secur
2920	offic
2921	vacu
2922	owner
2923	burned
2924	receive
2925	smelled
2926	laughed
2927	straight
2928	except
2929	reco
2930	els
2931	ety
2932	tered
2933	icle
2934	ability
2935	iling
2936	thanksgiving
2937	concerned
2938	throwing
2939	simple
2940	delivery
2941	question
2942	pounds
2943	jerk
2944	apparently
2945	therapy
2946	information
2947	las
2948	pig
2949	tho
2950	aches
2951	letter
2952	complete
2953	storms
2954	knocked
2955	speeding
2956	conversation
2957	currently
2958	toe
2959	invest
2960	havent
2961	nobody
2962	noises
2963	unte
2964	please
2965	grandparents
2966	mortified
2967	holding
2968	basically
2969	listening
2970	damage
2971	vomited
2972	volunte
2973	fantastic
2974	hid
2975	mb
2976	post
2977	thro
2978	heat
2979	bucks
2980	peed
2981	prefer
2982	motor
2983	applying
2984	unless
2985	mix
2986	nearly
2987	double
2988	ove
2989	onto
2990	total
2991	ines
2992	amus
2993	wild
2994	cher
2995	sometime
2996	dish
2997	ski
2998	flew
2999	practicing
3000	continue
3001	signed
3002	immediately
3003	lane
3004	oil
3005	ulous
3006	alarm
3007	waste
3008	height
3009	ets
3010	suit
3011	abused
3012	somebody
3013	dishes
3014	shut
3015	bigger
3016	crossed
3017	bling
3018	considerate
3019	slipped
3020	security
3021	hated
3022	todd
3023	repe
3024	meat
3025	noon
3026	supervisor
3027	enjoying
3028	picking
3029	skin
3030	screen
3031	insane
3032	crushed
3033	purchased
3034	frustrated
3035	bage
3036	dan
3037	task
3038	tip
3039	toes
3040	oul
3041	stage
3042	chi
3043	neck
3044	condition
3045	lovely
3046	physics
3047	woods
3048	struggling
3049	amusement
3050	zz
3051	velo
3052	teeth
3053	raining
3054	appreciated
3055	warm
3056	holidays
3057	relief
3058	energy
3059	english
3060	wasted
3061	goals
3062	figh
3063	brown
3064	giant
3065	drank
3066	invite
3067	landlord
3068	text
3069	subject
3070	general
3071	cashier
3072	whether
3073	mcdonalds
3074	dance
3075	round
3076	thr
3077	ites
3078	email
3079	aster
3080	veh
3081	heav
3082	nowhere
3083	lock
3084	propos
3085	ished
3086	miser
3087	tests
3088	eaten
3089	farted
3090	ggle
3091	figured
3092	peaceful
3093	basketball
3094	ease
3095	rad
3096	uro
3097	admit
3098	odd
3099	earth
3100	babysit
3101	garbage
3102	dreams
3103	accomplished
3104	divorce
3105	diagnosed
3106	education
3107	blow
3108	bility
3109	ditch
3110	pi
3111	rup
3112	attic
3113	soft
3114	everytime
3115	youngest
3116	drives
3117	elec
3118	vin
3119	entered
3120	ouch
3121	sugar
3122	above
3123	grab
3124	parked
3125	path
3126	swear
3127	counting
3128	corner
3129	nuts
3130	taste
3131	reunion
3132	ient
3133	mare
3134	toy
3135	attr
3136	belong
3137	chall
3138	parts
3139	guard
3140	preparing
3141	afternoon
3142	stub
3143	desp
3144	teaching
3145	drinks
3146	cycle
3147	awww
3148	texas
3149	creepy
3150	style
3151	confront
3152	cting
3153	media
3154	speaking
3155	decide
3156	wracking
3157	calcul
3158	result
3159	sale
3160	furnit
3161	furniture
3162	pun
3163	wro
3164	ress
3165	alco
3166	hawa
3167	bel
3168	held
3169	iculous
3170	mach
3171	stories
3172	crawl
3173	hotel
3174	sales
3175	perfectly
3176	purse
3177	ee
3178	gor
3179	mater
3180	snow
3181	whel
3182	haps
3183	bear
3184	hole
3185	hell
3186	league
3187	suff
3188	tran
3189	cart
3190	perform
3191	perhaps
3192	crack
3193	higher
3194	courage
3195	employed
3196	adopted
3197	science
3198	occasion
3199	cel
3200	vir
3201	inst
3202	ana
3203	anticip
3204	asy
3205	vegas
3206	ayed
3207	nightmare
3208	steak
3209	graduating
3210	ctions
3211	community
3212	club
3213	employee
3214	fence
3215	kers
3216	ption
3217	suck
3218	gra
3219	develo
3220	ural
3221	possi
3222	falling
3223	ridiculous
3224	corn
3225	engaged
3226	irritating
3227	porch
3228	humili
3229	exercise
3230	heights
3231	despite
3232	tinu
3233	sooo
3234	nega
3235	continu
3236	cious
3237	pop
3238	kinder
3239	laid
3240	bru
3241	drama
3242	canceled
3243	argument
3244	blessed
3245	vacuum
3246	vehicle
3247	wrote
3248	ati
3249	econ
3250	ko
3251	ker
3252	ures
3253	zer
3254	ens
3255	ino
3256	recover
3257	soci
3258	beard
3259	somewhat
3260	excus
3261	ups
3262	shots
3263	nah
3264	remembering
3265	shape
3266	financially
3267	borrowed
3268	recipe
3269	atic
3270	fla
3271	likely
3272	aft
3273	apple
3274	ohh
3275	president
3276	nia
3277	traveling
3278	albums
3279	gers
3280	member
3281	oth
3282	wet
3283	yu
3284	ances
3285	unable
3286	history
3287	whoa
3288	tries
3289	compan
3290	series
3291	psy
3292	arrive
3293	obvious
3294	drugs
3295	trauma
3296	thrones
3297	calculus
3298	jail
3299	mos
3300	enty
3301	conven
3302	upon
3303	depart
3304	shif
3305	driveway
3306	miserable
3307	bread
3308	cable
3309	chem
3310	gran
3311	raised
3312	size
3313	common
3314	overwhel
3315	lakers
3316	understanding
3317	hurts
3318	interviews
3319	checking
3320	fairly
3321	accomplishment
3322	selling
3323	intro
3324	questions
3325	property
3326	thrilled
3327	negative
3328	fro
3329	hill
3330	pol
3331	tool
3332	neat
3333	built
3334	happier
3335	urs
3336	embers
3337	stood
3338	sons
3339	manage
3340	trick
3341	hurting
3342	sweat
3343	opening
3344	airport
3345	followed
3346	deter
3347	incredible
3348	schedule
3349	fto
3350	fes
3351	pie
3352	vement
3353	tific
3354	ison
3355	heck
3356	lefto
3357	loving
3358	buff
3359	friendship
3360	join
3361	plenty
3362	scored
3363	mul
3364	cheer
3365	walmart
3366	mario
3367	blamed
3368	bedroom
3369	athle
3370	pregnan
3371	fancy
3372	quali
3373	dumped
3374	alcohol
3375	hired
3376	soup
3377	tac
3378	inis
3379	agreed
3380	mel
3381	bell
3382	apply
3383	guit
3384	crap
3385	doors
3386	videos
3387	knock
3388	film
3389	hawaii
3390	kindergar
3391	ban
3392	gis
3393	ply
3394	rab
3395	ening
3396	situations
3397	rode
3398	applic
3399	span
3400	packing
3401	prize
3402	smooth
3403	rescu
3404	screaming
3405	peeved
3406	professional
3407	non
3408	wers
3409	thunder
3410	usual
3411	requ
3412	nee
3413	necess
3414	uncomfortable
3415	bored
3416	blind
3417	relaxed
3418	appreciative
3419	mention
3420	practiced
3421	iliar
3422	cheesecake
3423	injured
3424	guitar
3425	passion
3426	bes
3427	grav
3428	def
3429	unting
3430	recent
3431	reminis
3432	nap
3433	bringing
3434	quality
3435	machine
3436	department
3437	dry
3438	rare
3439	sus
3440	tro
3441	wind
3442	inclu
3443	recomm
3444	shes
3445	shining
3446	payment
3447	trained
3448	landed
3449	snacks
3450	pigs
3451	pregnancy
3452	hund
3453	adays
3454	bull
3455	cared
3456	familiar
3457	sounded
3458	ops
3459	ize
3460	calls
3461	upsetting
3462	write
3463	worthy
3464	warning
3465	advant
3466	slam
3467	scares
3468	kiss
3469	supportive
3470	electri
3471	fem
3472	ges
3473	omy
3474	snu
3475	yelling
3476	tos
3477	somed
3478	backed
3479	kinds
3480	plays
3481	weekends
3482	cali
3483	praying
3484	damn
3485	beginning
3486	delivered
3487	motorcycle
3488	cab
3489	atta
3490	lets
3491	nowadays
3492	iled
3493	everybody
3494	marry
3495	earn
3496	kicked
3497	recogn
3498	kindergarten
3499	hundred
3500	une
3501	wri
3502	rely
3503	andon
3504	funer
3505	abandon
3506	cops
3507	ceed
3508	unic
3509	presents
3510	turtle
3511	meaning
3512	painful
3513	expectations
3514	snakes
3515	value
3516	flir
3517	cro
3518	euro
3519	fond
3520	hall
3521	oce
3522	soul
3523	tind
3524	sters
3525	iring
3526	convin
3527	fries
3528	plate
3529	excell
3530	overall
3531	staring
3532	starved
3533	france
3534	foods
3535	writ
3536	painting
3537	spoke
3538	dedic
3539	chain
3540	slept
3541	fighting
3542	multi
3543	ghe
3544	members
3545	sink
3546	thurs
3547	enter
3548	lig
3549	daycare
3550	oken
3551	distr
3552	otherwise
3553	waitress
3554	remain
3555	standing
3556	horse
3557	trail
3558	dealing
3559	stray
3560	hiking
3561	netfli
3562	physical
3563	loaned
3564	nursing
3565	america
3566	tinder
3567	netflix
3568	crea
3569	kin
3570	mal
3571	mac
3572	nis
3573	tem
3574	ud
3575	isnt
3576	mechan
3577	elder
3578	cock
3579	trad
3580	anytime
3581	aug
3582	record
3583	player
3584	believed
3585	blank
3586	illness
3587	vision
3588	hurry
3589	trave
3590	shake
3591	flash
3592	slowly
3593	numb
3594	purpose
3595	skydiving
3596	dragon
3597	heavy
3598	qualified
3599	funeral
3600	bite
3601	breed
3602	dar
3603	vase
3604	wit
3605	zoo
3606	emotions
3607	contr
3608	workout
3609	sadly
3610	shi
3611	cure
3612	huh
3613	paint
3614	boxes
3615	promise
3616	potty
3617	califor
3618	thursday
3619	lan
3620	punch
3621	saf
3622	vs
3623	reti
3624	site
3625	compar
3626	ruin
3627	wins
3628	difference
3629	tasted
3630	taxes
3631	incredibly
3632	lifting
3633	bottle
3634	advantage
3635	europe
3636	ocean
3637	excellent
3638	california
3639	gle
3640	regis
3641	rich
3642	stat
3643	aced
3644	seas
3645	madden
3646	stores
3647	truth
3648	flag
3649	advance
3650	gesture
3651	champ
3652	eggs
3653	risk
3654	silly
3655	lf
3656	yum
3657	envy
3658	aggrav
3659	react
3660	stri
3661	abili
3662	printer
3663	sept
3664	appear
3665	sight
3666	pressure
3667	chef
3668	shooting
3669	highway
3670	december
3671	trips
3672	pics
3673	changing
3674	severe
3675	braves
3676	panic
3677	teenager
3678	toddler
3679	yuck
3680	application
3681	september
3682	anti
3683	aging
3684	habit
3685	becoming
3686	houses
3687	element
3688	livid
3689	web
3690	butt
3691	previous
3692	fried
3693	rap
3694	bio
3695	umping
3696	rained
3697	teachers
3698	cousins
3699	casino
3700	allowed
3701	pleasant
3702	athletic
3703	female
3704	writing
3705	jour
3706	lace
3707	tled
3708	zing
3709	ements
3710	reje
3711	alter
3712	idered
3713	roach
3714	term
3715	ache
3716	actor
3717	dear
3718	affe
3719	ific
3720	homework
3721	overcome
3722	underwear
3723	understandable
3724	dealer
3725	management
3726	considered
3727	scratched
3728	eager
3729	determin
3730	elderly
3731	national
3732	tent
3733	thous
3734	incre
3735	edic
3736	assur
3737	holy
3738	hopes
3739	chill
3740	chasing
3741	neither
3742	pepper
3743	abuse
3744	parcel
3745	unknown
3746	jects
3747	stock
3748	cla
3749	marath
3750	dying
3751	rides
3752	daily
3753	benef
3754	welcome
3755	improve
3756	cherish
3757	obviously
3758	thousand
3759	juni
3760	pend
3761	san
3762	temp
3763	ats
3764	isol
3765	force
3766	chin
3767	alled
3768	surprising
3769	gather
3770	gia
3771	shoe
3772	shocking
3773	gled
3774	tical
3775	trustworthy
3776	closing
3777	employer
3778	purchase
3779	rewarding
3780	direction
3781	dancing
3782	necklace
3783	humiliated
3784	someday
3785	junior
3786	mic
3787	orig
3788	bee
3789	etch
3790	acts
3791	icy
3792	cap
3793	fool
3794	provide
3795	schools
3796	spit
3797	dies
3798	bled
3799	smile
3800	reasons
3801	clown
3802	nearby
3803	salad
3804	secrets
3805	songs
3806	properly
3807	laying
3808	relatives
3809	experienced
3810	judge
3811	ditched
3812	necessary
3813	travelling
3814	origin
3815	aver
3816	nel
3817	ug
3818	uts
3819	ences
3820	income
3821	inconsiderate
3822	itself
3823	orable
3824	betr
3825	ada
3826	adul
3827	adorable
3828	sucked
3829	fill
3830	boo
3831	tricks
3832	rement
3833	bitter
3834	decor
3835	restroom
3836	client
3837	attacked
3838	talented
3839	camera
3840	labor
3841	diapers
3842	committed
3843	granted
3844	leftovers
3845	retirement
3846	cs
3847	dated
3848	fc
3849	lau
3850	tar
3851	tight
3852	annu
3853	happiness
3854	shark
3855	spelling
3856	direct
3857	quar
3858	thoughts
3859	singing
3860	related
3861	frequ
3862	considering
3863	nature
3864	crowd
3865	attractive
3866	rescued
3867	abilities
3868	elementary
3869	annual
3870	bre
3871	ez
3872	hmm
3873	ja
3874	pian
3875	wine
3876	gover
3877	certific
3878	thoughtful
3879	heading
3880	message
3881	bags
3882	texting
3883	budget
3884	finger
3885	screamed
3886	pushed
3887	refused
3888	medicine
3889	frightened
3890	bearded
3891	excuse
3892	numbers
3893	marathon
3894	cast
3895	oper
3896	sending
3897	tw
3898	aly
3899	soda
3900	actions
3901	unsure
3902	sau
3903	shy
3904	hometown
3905	tear
3906	pocket
3907	birds
3908	classic
3909	compet
3910	hire
3911	finances
3912	achieve
3913	natural
3914	multiple
3915	glu
3916	jumping
3917	lli
3918	mw
3919	shad
3920	ini
3921	stren
3922	loans
3923	precious
3924	friendly
3925	wore
3926	overseas
3927	tuition
3928	tennis
3929	uled
3930	wishing
3931	highschool
3932	owned
3933	answers
3934	explo
3935	savings
3936	oppos
3937	characters
3938	society
3939	taco
3940	recommend
3941	chair
3942	gth
3943	hilar
3944	oven
3945	raf
3946	tall
3947	ery
3948	atleast
3949	replaced
3950	role
3951	chose
3952	chased
3953	sele
3954	decl
3955	poison
3956	function
3957	tension
3958	complex
3959	fights
3960	baked
3961	physically
3962	crime
3963	vomit
3964	washing
3965	apologize
3966	character
3967	mexican
3968	mosqui
3969	buffet
3970	uneasy
3971	bang
3972	eww
3973	hat
3974	ow
3975	forgive
3976	butter
3977	mentally
3978	auto
3979	interviewed
3980	duty
3981	treated
3982	avail
3983	simply
3984	independ
3985	ignored
3986	officer
3987	graph
3988	laund
3989	jap
3990	kni
3991	rate
3992	sex
3993	ench
3994	edge
3995	rear
3996	istic
3997	hobby
3998	willing
3999	spir
4000	spare
4001	blew
4002	litter
4003	wanna
4004	grandpa
4005	breath
4006	farm
4007	fart
4008	counter
4009	failing
4010	octo
4011	motivated
4012	depend
4013	blessing
4014	introdu
4015	abandoned
4016	japan
4017	dos
4018	dirt
4019	gage
4020	ied
4021	zi
4022	thor
4023	ann
4024	arti
4025	veget
4026	golf
4027	mold
4028	donuts
4029	scam
4030	terribly
4031	press
4032	bomb
4033	hardest
4034	helor
4035	gies
4036	skating
4037	county
4038	expired
4039	barking
4040	airplane
4041	communic
4042	valu
4043	succeed
4044	clim
4045	relieved
4046	nicer
4047	cameras
4048	responsibility
4049	allergic
4050	organized
4051	bachelor
4052	mountains
4053	volunteered
4054	stubbed
4055	mouse
4056	vic
4057	inse
4058	keto
4059	tele
4060	pota
4061	tues
4062	opin
4063	blings
4064	wondering
4065	rollercoaster
4066	session
4067	bowling
4068	assume
4069	engineering
4070	split
4071	anticipation
4072	october
4073	bour
4074	cin
4075	jam
4076	knee
4077	nment
4078	enting
4079	isod
4080	unhappy
4081	thinks
4082	green
4083	siblings
4084	episod
4085	hello
4086	monsters
4087	posted
4088	hua
4089	tons
4090	booked
4091	intense
4092	battle
4093	approached
4094	circus
4095	shift
4096	overwhelming
4097	attached
4098	strength
4099	announ
4100	ec
4101	ire
4102	junk
4103	yy
4104	yell
4105	docu
4106	prin
4107	appy
4108	ourselves
4109	jeans
4110	clue
4111	fami
4112	poo
4113	intern
4114	favorites
4115	supermarket
4116	complic
4117	leaves
4118	talks
4119	ionship
4120	priv
4121	basic
4122	windows
4123	scold
4124	struggle
4125	spook
4126	depressing
4127	colors
4128	lessons
4129	crossing
4130	transfer
4131	demand
4132	material
4133	economy
4134	croati
4135	average
4136	available
4137	laundry
4138	bmw
4139	jok
4140	lend
4141	nest
4142	pal
4143	sne
4144	ali
4145	istry
4146	ari
4147	arrest
4148	esca
4149	addition
4150	aming
4151	sum
4152	discovered
4153	disease
4154	anybody
4155	pers
4156	curious
4157	superbowl
4158	mothers
4159	events
4160	prior
4161	smoking
4162	professor
4163	chemistry
4164	piano
4165	certification
4166	families
4167	bil
4168	ew
4169	kar
4170	mir
4171	yay
4172	chip
4173	acti
4174	abroad
4175	coast
4176	distrau
4177	cavs
4178	unit
4179	scen
4180	finals
4181	bili
4182	understood
4183	ized
4184	showing
4185	counsel
4186	matters
4187	killing
4188	changes
4189	smoke
4190	decisions
4191	freshman
4192	adopt
4193	binge
4194	american
4195	suprising
4196	mexico
4197	radio
4198	crawling
4199	psycho
4200	spanish
4201	flags
4202	journey
4203	opposite
4204	distraught
4205	aven
4206	fal
4207	mass
4208	ware
4209	ticked
4210	tori
4211	refle
4212	mow
4213	joined
4214	appe
4215	causing
4216	shorts
4217	tea
4218	clin
4219	fru
4220	native
4221	roommates
4222	guessing
4223	master
4224	prices
4225	muscle
4226	blown
4227	response
4228	appropri
4229	legs
4230	tesla
4231	employees
4232	ramen
4233	temper
4234	claim
4235	isolated
4236	hilarious
4237	croatia
4238	bothers
4239	mort
4240	rage
4241	vable
4242	wound
4243	infe
4244	socks
4245	rip
4246	roaches
4247	lla
4248	coll
4249	coach
4250	irked
4251	prank
4252	donate
4253	spoken
4254	throughout
4255	reser
4256	dads
4257	couples
4258	relationships
4259	puppies
4260	cord
4261	advent
4262	deserves
4263	catching
4264	bond
4265	depression
4266	bothering
4267	chatting
4268	apologized
4269	model
4270	challeng
4271	possibly
4272	written
4273	ghest
4274	mechanic
4275	august
4276	compared
4277	gal
4278	lines
4279	mv
4280	ns
4281	pink
4282	pile
4283	rou
4284	slight
4285	timate
4286	toward
4287	assign
4288	arent
4289	army
4290	hesit
4291	stro
4292	version
4293	ably
4294	deb
4295	deer
4296	debit
4297	ohhh
4298	wave
4299	embarassed
4300	puked
4301	players
4302	drown
4303	haircut
4304	igno
4305	treatment
4306	unexpectedly
4307	damaged
4308	disneyland
4309	pulling
4310	colorado
4311	balance
4312	center
4313	mcdonald
4314	flooded
4315	inspired
4316	raffle
4317	opinion
4318	private
4319	aid
4320	brain
4321	dressed
4322	faster
4323	host
4324	mem
4325	rus
4326	onions
4327	inno
4328	ors
4329	wasp
4330	goo
4331	ades
4332	static
4333	limit
4334	condo
4335	apping
4336	gres
4337	shat
4338	pump
4339	sidewalk
4340	breaks
4341	wednes
4342	names
4343	candid
4344	treats
4345	freak
4346	wooded
4347	nurse
4348	scheduled
4349	respectful
4350	festi
4351	besides
4352	knife
4353	tuesday
4354	ecstatic
4355	awaiting
4356	bout
4357	hunting
4358	lun
4359	py
4360	uber
4361	vil
4362	tied
4363	usa
4364	info
4365	rep
4366	reli
4367	eliness
4368	cope
4369	parties
4370	particip
4371	joke
4372	ential
4373	nostalgia
4374	vities
4375	lung
4376	husky
4377	evil
4378	worrying
4379	election
4380	clearly
4381	tivity
4382	leading
4383	voice
4384	loneliness
4385	cowboys
4386	thrown
4387	proposed
4388	grabbed
4389	bb
4390	based
4391	bak
4392	cere
4393	harm
4394	itor
4395	ufc
4396	west
4397	wings
4398	tian
4399	ature
4400	rean
4401	areas
4402	section
4403	depos
4404	cies
4405	fake
4406	popu
4407	tics
4408	aware
4409	vacations
4410	compassion
4411	stuffed
4412	choices
4413	flip
4414	brave
4415	straw
4416	solved
4417	exercising
4418	bottom
4419	magic
4420	gaming
4421	punish
4422	korean
4423	electric
4424	langu
4425	determined
4426	benefits
4427	internship
4428	mortgage
4429	festival
4430	deposit
4431	lent
4432	ooh
4433	pitch
4434	van
4435	wis
4436	ony
4437	tine
4438	thru
4439	usive
4440	itary
4441	replac
4442	reaction
4443	theater
4444	youth
4445	began
4446	imp
4447	immu
4448	moon
4449	pler
4450	gained
4451	sorts
4452	tune
4453	crappy
4454	rules
4455	hug
4456	ordering
4457	accidents
4458	fortunately
4459	block
4460	nephews
4461	respond
4462	tastes
4463	signific
4464	nailed
4465	throat
4466	develop
4467	rabbit
4468	championship
4469	selected
4470	activities
4471	bilities
4472	immune
4473	bound
4474	fra
4475	oops
4476	swer
4477	tie
4478	envir
4479	osted
4480	agu
4481	hab
4482	idi
4483	leash
4484	forth
